const _ = require('lodash')

module.exports = {
	all: [
		{
			"name": "ГАУЗ «Республиканская клиническая больница» МЗ РТ",
			"address": "Казань, ул. Оренбургский тракт, 138",
			"region": "RU-TA",
			"openAt": "2015-01-01",
			"specification": [{"name": "Количество врачей", "value": "45"}, {
				"name": "Удаленность",
				"value": "0.6"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "4.5"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "8.3"}]
		},
		{
			"name": "ГБУ Перинатальный Центр Республики Марий Эл",
			"address": "Йошкар-Ола, б-р Победы, 19-а",
			"region": "RU-ME",
			"openAt": "2014-01-01",
			"specification": [{"name": "Количество врачей", "value": "38"}, {
				"name": "Удаленность",
				"value": "1.4"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "5.7"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "24.5"}]
		},
		{
			"name": "ГАУЗ «Республиканский перинатальный центр Министерства здравоохранения Республики Бурятия»",
			"address": "Улан-Удэ, ул. Солнечная, 4А",
			"region": "RU-BU",
			"openAt": "2018-01-01",
			"specification": [{"name": "Количество врачей", "value": "50"}, {
				"name": "Удаленность",
				"value": "0.6"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "5.9"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "-"}]
		},
		{
			"name": "Государственное бюджетное учреждение здравоохранения 'Областной Перинатальный Центр'",
			"address": "Челябинск, ул. Воровского, 70",
			"region": "RU-CHE",
			"openAt": "2016-01-01",
			"specification": [{"name": "Количество врачей", "value": "67"}, {
				"name": "Удаленность",
				"value": "0.2"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "5.4"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "10"}]
		},
		{
			"name": "Областной перинатальный центр ",
			"address": "Екатеринбург, ул. Серафимы Дерябиной, 32",
			"region": "RU-SVE",
			"openAt": "2007-01-01",
			"specification": [{"name": "Количество врачей", "value": "72"}, {
				"name": "Удаленность",
				"value": "0.5"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "4.6"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "11.2"}]
		},
		{
			"name": "КГБУЗ «Алтайский краевой клинический перинатальный центр»",
			"address": "Барнаул, ул. Фомина, 154",
			"region": "RU-ALT",
			"openAt": "2016-01-01",
			"specification": [{"name": "Количество врачей", "value": "68"}, {
				"name": "Удаленность",
				"value": "0.3"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "7.3"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "7.8"}]
		},
		{
			"name": "ГАУЗ АО «Амурская областная клиническая больница»",
			"address": "Благовещенск, ул. Воронкова, 26",
			"region": "RU-AMU",
			"openAt": "2011-01-01",
			"specification": [{"name": "Количество врачей", "value": "94"}, {
				"name": "Удаленность",
				"value": "0.4"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "5.1"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "10.6"}]
		},
		{
			"name": "ГБУЗ 'АРХАНГЕЛЬСКАЯ ОБЛАСТНАЯ КЛИНИЧЕСКАЯ БОЛЬНИЦА'",
			"address": "Архангельск, проспект Ломоносова, 292",
			"region": "RU-ARK",
			"openAt": "2013-01-01",
			"specification": [{"name": "Количество врачей", "value": "84"}, {
				"name": "Удаленность",
				"value": "0.1"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "4.8"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "-"}]
		},
		{
			"name": "ГБУЗ 'Александро — Мариинская областная клиническая больница'",
			"address": "Астрахань, ул. Татищева, 2",
			"region": "RU-AST",
			"openAt": "2018-01-01",
			"specification": [{"name": "Количество врачей", "value": "65"}, {
				"name": "Удаленность",
				"value": "0.6"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "6"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "-"}]
		},
		{
			"name": "ОГБУЗ «Белгородская областная клиническая больница Святителя Иоасафа»",
			"address": "Белгород, ул. Некрасова 8/9.",
			"region": "RU-BEL",
			"openAt": "2016-01-01",
			"specification": [{"name": "Количество врачей", "value": "45"}, {
				"name": "Удаленность",
				"value": "1.6"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "4.9"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "6.6"}]
		},
		{
			"name": "ГАУЗ 'Брянская областная больница'",
			"address": "Брянск, проспект Станке-Димитрова, 86",
			"region": "RU-BRY",
			"openAt": "2017-01-01",
			"specification": [{"name": "Количество врачей", "value": "38"}, {
				"name": "Удаленность",
				"value": "0.8"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "4"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "26"}]
		},
		{
			"name": "ГБУЗ ВО «Областной перинатальный центр»",
			"address": "Владимир,  Константино-Еленинский проезд, 1",
			"region": "RU-VLA",
			"openAt": "2012-01-01",
			"specification": [{"name": "Количество врачей", "value": "42"}, {
				"name": "Удаленность",
				"value": "0.6"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "4.9"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "7.5"}]
		},
		{
			"name": "ГБУЗ 'Волгоградский областной клинический перинатальный центр №2'",
			"address": "Волгоград, ул. им. Маршала Василевского, 70",
			"region": "RU-VGG",
			"openAt": "2010-01-01",
			"specification": [{"name": "Количество врачей", "value": "56"}, {
				"name": "Удаленность",
				"value": "0.5"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "4.9"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "4"}]
		},
		{
			"name": "БУЗ ВО «Вологодская областная клиническая больница»",
			"address": "Вологда, ул. Лечебная, 17",
			"region": "RU-VLG",
			"openAt": "2007-01-01",
			"specification": [{"name": "Количество врачей", "value": "35"}, {
				"name": "Удаленность",
				"value": "1"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "5.1"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "29.6"}]
		},
		{
			"name": "БУЗ 'ВОРОНЕЖСКАЯ ОБЛАСТНАЯ КЛИНИЧЕСКАЯ БОЛЬНИЦА №1'",
			"address": "Воронеж, Московский проспект, 151",
			"region": "RU-VOR",
			"openAt": "2011-01-01",
			"specification": [{"name": "Количество врачей", "value": "64"}, {
				"name": "Удаленность",
				"value": "0.3"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "4.7"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "4.5"}]
		},
		{
			"name": "ГБУЗ 'Городская клиническая больница имени С. С. Юдина'",
			"address": "Москва, Коломенский проезд, 4",
			"region": "RU-MOW",
			"openAt": "2010-01-01",
			"specification": [{"name": "Количество врачей", "value": "48"}, {
				"name": "Удаленность",
				"value": "0.6"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "5.3"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "14.2"}]
		},
		{
			"name": "ФГБУЗ «Национальный медицинский исследовательский центр имени В. А. Алмазова»",
			"address": "Санкт-Петербург, ул. Аккуратова, д. 2",
			"region": "RU-SPE",
			"openAt": "2010-01-01",
			"specification": [{"name": "Количество врачей", "value": "75"}, {
				"name": "Удаленность",
				"value": "0.8"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "3.8"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "19.5"}]
		},
		{
			"name": "ГБУЗ 'Забайкальский краевой перинатальный центр'",
			"address": "Чита, ул.Коханского, 16",
			"region": "RU-ZAB",
			"openAt": "2012-01-01",
			"specification": [{"name": "Количество врачей", "value": "62"}, {
				"name": "Удаленность",
				"value": "0.4"
			}, {
				"name": "Младенческая смертность на 1000 рожденных детей",
				"value": "7.1"
			}, {"name": "Материнская смертность при родах на 100 000 родившихся живыми", "value": "27.8"}]
		}
	]
}
